[
{
    "result": {
        "Author": "benniismael",
        "soal": "Siapakah aku? Aku adalah sebuah kerajinan tangan. Aku memiliki bentuk seperti wajah manusia",
        "jawaban": "Topeng"
    }
},
{
    "result": {
        "Author": "benniismael",
        "soal": "Siapakah aku? Aku menggunakan seragam coklat. Aku bertugas mengayomi masyarakat",
        "jawaban": "Polisi"
    }
},
{
    "result": {
        "Author": "benniismael",
        "soal": "Siapakah aku? Aku sangat sepi pada malam hari. Aku selalu didatangi orang pada hari tertentu. Aku adalah sebuah tempat untuk beristirahat yang panjang",
        "jawaban": "Kuburan"
    }
},
{
    "result": {
       "Author": "benniismael",
       "soal": "Siapakah aku? Aku disukai anak-anak untuk sarapan. Aku sering ada di dalam roti. Kebanyakan rasa aku adalah stroberi atau nanas",
        "jawaban": "Selai"
    }
},
{
    "result": {
        "Author": "benniismael",
        "soal": "Siapakah aku? Aku tidak terlihat. Hanya orang-orang tertentu yang dapat melihat saya. Aku juga sangat menarik untuk diperbincangkan",
        "jawaban": "Hantu"
    }
},
{
    "result": {
        "Author": "benniismael",
        "soal": "Siapakah aku? Aku berada di dalam tubuh manusia. Aku keluar jika ada yang terluka. Aku berwarna merah",
        "jawaban": "Darah"
    }
},
{
    "result": {
        "Author": "benniismael",
        "soal": "Siapakah aku? Aku sejenis binatang. Semua bagian tubuh aku ada di kepala. Aku bisa menyebabkan gatal",
        "jawaban": "Kutu"
    }
},
{
    "result": {
        "Author": "benniismael",
        "soal": "Siapakah aku? Tubuh aku panjang, tapi aku bukan ular. Aku bisa mengikat apa saja",
        "jawaban": "Tali"
    }
},
{
    "result": {
        "Author": "benniismael",
        "soal": "Siapakah aku? Aku tumbuh di daerah pegunungan. Aku sejenis sayuran. Aku berwarna hijau dan bisa juga ungu. Aku memiliki bentuk yang bulat",
        "jawaban": "Kubis"
    }
},
{
    "result": {
        "Author": "benniismael",
        "soal": "Siapakah aku? Aku dipakai di kepala. Tidak sembarangan orang bisa memakainya. Aku terbuat dari emas dengan batu mulia di sekelilingnya",
        "jawaban": "Mahkota"
    }
},
{
    "result": {
        "Author": "benniismael",
        "soal": "Siapakah aku? Aku terbuat dari kain. Bentuk aku bermacam-macam, aku untuk menutupi jendela",
        "jawaban": "Tirai"
    }
},
{
    "result": {
        "Author": "benniismael",
        "soal": "Siapakah aku? Bentukku bisa padat atau cair. Jika digosok aku akan berbuih. Aku ada di kamar mandi",
        "jawaban": "Sabun"
    }
},
{
    "result": {
        "Author": "benniismael",
        "soal": "Siapakah aku? Tubuhku keras dan panjang. Rasaku manis, tapi aku bukan gula",
        "jawaban": "Tebu"
    }
},
{
    "result": {
        "Author": "benniismael",
        "soal": "Siapakah aku? Aku memiliki cahaya. Cahaya aku dapat menyehatkan. Apabila aku datang biasanya banyak orang yang ke pantai",
        "jawaban": "Sore"
    }
},
{
    "result": {
        "Author": "benniismael",
        "soal": "Siapakah aku? Tubuhku dari besi. Gigiku tajam dan banyak. Aku suka memotong",
        "jawaban": "Gergaji"
    }
},
{
    "result": {
        "Author": "benniismael",
        "soal": "Siapakah aku? Kalau demam, aku sering dikompres air hangat. Kalau berpikir keras, aku sering dipegang. Kalau lupa, aku sering ditepuk",
        "jawaban": "Dahi"
    }
},
{
    "result": {
        "Author": "benniismael",
        "soal": "Siapakah aku? Aku suka memainkan peran. Sering muncul di panggung televisi dan film. Aku juga terkenal. Aku berjenis kelamin pria",
        "jawaban": "Aktor"
    }
},
{
    "result": {
        "Author": "benniismael",
        "soal": "Siapakah aku? Aku bisa menyalakan lampu. Tentu saja aku bisa mematikan lampu. Tapi tanpa listrik aku tidak ada gunanya",
        "jawaban": "Saklar"
    }
},
{
    "result": {
        "Author": "benniismael",
        "soal": "Siapakah aku? Badanku kecil panjang. Rambutku cuma satu. Aku muncul saat gelap gulita",
        "jawaban": "Lilin"
    }
},
{
    "result": {
        "Author": "benniismael",
        "soal": "Siapakah aku? Aku lahir di Arab. Aku tinggal dan besar pun di Arab. Tapi aku sama sekali tidak bisa Bahasa Arab",
        "jawaban": "Unta"
    }
},
{
    "result": {
        "Author": "benniismael",
        "soal": "Siapakah aku? Aku laksana semut beriring, hanya pada laki-laki saja. Munculnya pun di bagian tertentu saja",
        "jawaban": "Kumis"
    }
},
{
    "result": {
        "Author": "benniismael",
        "soal": "Siapakah aku? Aku digunakan saat memasak. Tubuhku dapat melukai. Aku sangat tajam. Aku terbuat dari stainless",
        "jawaban": "Televisi"
    }
},
{
    "result": {
        "Author": "benniismael",
        "soal": "Siapakah aku? Saat aku jatuh, gerakku pelan. Saat aku naik, gerakku cepat",
        "jawaban": "Ingus"
    }
},
{
    "result": {
        "Author": "benniismael",
        "soal": "Siapakah aku? Pagi, siang, sore, dan malam aku bekerja tanpa henti dan terus berputar-putar, bila tidak matilah aku",
        "jawaban": "Jam"
    }
},
{
    "result": {
        "Author": "benniismael",
        "soal": "Siapakah aku? Aku sembunyi tapi kepalaku selalu kelihatan",
        "jawaban": "Paku"
    }
},
{
    "result": {
        "Author": "benniismael",
        "soal": "Siapakah aku? Aku hidup dengan listrik. Bagian bawahku sangat panas. Bagian bawahku dari logam. Kegunaanku untuk merapikan baju",
        "jawaban": "Setrika"
    }
},
{
    "result": {
        "Author": "benniismael",
        "soal": "Siapakah aku? Aku adalah buah. Kalau masak warnaku kuning. Aku berbentuk lonjong. Aku untuk pencuci mulut",
        "jawaban": "Pisang"
    }
},
{
    "result": {
        "Author": "benniismael",
        "soal": "Siapakah aku? Aku untuk membawa barang. Aku berwarna-warni. Aku dibawa ke sekolah. Aku biasanya di punggung",
        "jawaban": "Tas"
    }
},
{
    "result": {
        "Author": "benniismael",
        "soal": "Siapakah aku? Aku sangat panas. Aku bisa melenyapkan sesuatu. Aku akan besar dengan angin. Aku takut dengan air",
        "jawaban": "Api"
    }
},
{
    "result": {
        "Author": "benniismael",
        "soal": "Siapakah aku? Aku terbuat dari kayu. Aku punya 4 kaki. Aku bisa patah. Aku digunakan untuk duduk",
        "jawaban": "Kursi"
    }
},
{
    "result": {
        "Author": "benniismael",
        "soal": "Siapakah aku? Aku adalah hewan. Aku punya 4 kaki. Aku pemakan rumput. Aku berwarna putih",
        "jawaban": "Sapi"
    }
},
{
    "result": {
        "soal": "Siapakah aku? Walaupun dibeli dalam waktu yang berbeda-beda, habisnya selalu dalam waktu bersamaan",
        "jawaban": "Kalender",
        "Author": "benniismael"
    }
},
{
    "result": {
        "Author": "benniismael",
        "soal": "Siapakah aku? Aku bercahaya. Kadang aku berwarna-warni. Aku hidup dengan listrik. Aku bermanfaat di kegelapan",
        "jawaban": "Lampu"
    }
},
{
    "result": {
        "Author": "benniismael",
        "soal": "Siapakah aku? Aku berwujud cair. Aku berwarna bening. Aku sangat dibutuhkan untuk hidup",
        "jawaban": "Air"
    }
},
{
    "result": {
        "Author": "benniismael",
        "soal": "Siapakah aku? Aku adalah hewan. Aku mempunyai tanduk. Aku pemakan rumput. Kadang aku dijadikan sate",
        "jawaban": "Kambing"
    }
},
{
    "result": {
        "Author": "benniismael",
        "soal": "Siapakah aku? Aku digunakan saat tidur. Aku sangat lembut. Aku lebar dan panjang. Aku selalu menghangatkan",
        "jawaban": "Selimut"
    }
},
{
    "result": {
        "Author": "benniismael",
        "soal": "Siapakah aku? Aku termasuk hewan melata. Aku pemakan daging. Gigitanku mengandung racun. Aku tidak mempunyai kaki",
        "jawaban": "Ular"
    }
},
{
    "result": {
        "Author": "benniismael",
        "soal": "Siapakah aku? Aku musuhnya air. Kadang aku untuk memasak. Aku berwujud cair. Aku sangat licin",
        "jawaban": "Minyak"
    }
},
{
    "result": {
        "Author": "benniismael",
        "soal": "Siapakah aku? Aku terbuat dari kapas. Aku digunakan untuk tidur. Aku sangat empuk. Bentukku persegi panjang",
        "jawaban": "Bantal"
    }
},
{
    "result": {
        "Author": "benniismael",
        "soal": "Siapakah aku? Aku sangat empuk. Aku bermacam-macam motif. Aku berada di ruang tamu. Biasanya aku untuk duduk",
        "jawaban": "Sofa"
    }
},
{
    "result": {
        "Author": "benniismael",
        "soal": "Siapakah aku? Aku sangat lembut. Aku berwarna putih. Bentukku persegi panjang. Biasanya aku untuk mengusap sesuatu yang kotor",
        "jawaban": "Tisu"
    }
},
{
    "result": {
        "Author": "benniismael",
        "soal": "Siapakah aku? Aku merah, aku biru, akupun hijau. Aku juga sering kau kunjungi",
        "jawaban": "Google"
    }
},
{
    "result": {
        "Author": "benniismael",
        "soal": "Siapakah aku? Kau cekik leherku. Kau gerayangi tubuhku. Akupun tertawa",
        "jawaban": "Gitar"
    }
}
]
